//Создать программу для приветствия пользователя
Console.WriteLine("Введите ваше имя: ");
string username = Console.ReadLine();
Console.Write("Привет, ");
Console.WriteLine (username);



